public class HelpCommand {
    public static String getHelp(){
        return """
                ******************************************************************
                Привет, я dndHelperBot и помогаю быстро искать информацию на сайте
                dnd.su. Введите название расы, о которой хотите узнать информацию.
                ----------------------------------------------------------------—
                /help - узнать умения бота.
                ******************************************************************""";
    }
}
